{
    "baseURL": "https://twitter.com/officialjaden/status/",
    "tweets": [
        {
            "url": "225145348803411971",
            "content": "I Watch Twilight Every Night"
        },{
            "url": "280192548780244992",
            "content": "I Only Apply To The Sixth Amendment"
        },{
            "url": "282038051633524736",
            "content": "Dying Is MainStream #MONEY"
        },{
            "url": "285095784310005761",
            "content": "Ill Never Forget The Blogs That Believed In Me Since The Begging."
        },{
            "url": "315602583697895424",
            "content": "Most Trees Are Blue"
        },{
            "url": "329768040235413504",
            "content": "How Can Mirrors Be Real If Our Eyes Aren't Real"
        },{
            "url": "364983720664514560",
            "content": "If A Book Store Never Runs Out Of A Certain Book, Dose That Mean That Nobody Reads It, Or Everybody Reads It"
        },{
            "url": "378297797100851200",
            "content": "If Newborn Babies Could Speak They Would Be The Most Intelligent Beings On Planet Earth."
        },{
            "url": "378229866857906176",
            "content": "School Is The Tool To Brainwash The Youth."
        },{
            "url": "378590250546655232",
            "content": "If Everybody In The World Dropped Out Of School We Would Have A Much More Intelligent Society."
        },{
            "url": "384227722525827072",
            "content": "Why Is It Always 3 WHY IS IT ALWAYS 3!!!!!"
        },{
            "url": "380853488189599744",
            "content": "Trees Are Never Sad Look At Them Every Once In Awhile They're Quite Beautiful."
        },{
            "url": "386301389229408256",
            "content": "I Should Just Stop Tweeting, The Human Consciousness Must Raise Before I Speak My Juvenile Philosophy.\n\nShouts Out To @TIME"
        },{
            "url": "648225383972741120",
            "content": "If I Had A Nickel For Every Time I've Cried In The Back Of An Uber, I Would Have Another Pair Of Yeezy's."
        },{
            "url": "499276336469266432",
            "content": "When The First Animal Went Extinct That Should've Bin A Sign."
        },{
            "url": "354478713745846272",
            "content": "\"It's Your Birthday\" Mateo Said. I Didn't Respond. \"Are You Not Excited To Be 15\" He Asked. Reading My Book I Uttered \"I Turned 15 Long Ago\""
        },{
            "url": "286027844235194368",
            "content": "People Tell Me To Smile I Tell Them The Lack Of Emotion In My Face Doesn't Mean I'm Unhappy"
        },{
            "url": "385481699183706112",
            "content": "When I Die. Then You Will Realize"
        },{
            "url": "586263806935961600",
            "content": "That Moment When Your Wearing A Dress With No Pants And You Swerve Way To Hard."
        },{
            "url": "575473232024723456",
            "content": "Shia Labeouf Is Life."
        },{
            "url": "579043411589615616",
            "content": "That Moment When Peeing Feels So Good You Start Crying."
        },{
            "url": "649345578967662592",
            "content": "Chemtrails."
        },{
            "url": "389213376309514240",
            "content": "I Encourage You All To Unfollow Me So I Can Be Left With The People Who Actually Appreciate Philosophy And Poetry.\n#CoolTapeVol2"
        },{
            "url": "441078329588740096",
            "content": "People Think A RelationShip Makes You Whole, That It's Two 50%'s Coming Together To Make 100% When It Should Be Two 100%'s Making 200%•••"
        }
    ]
}